Repository: Mischback/django-calingen
Catalog: calingen/locale/*/LC_MESSAGES/django.po
Languages: de

source: Annual Anniversary
de: Jahrestag

source: Holiday
de: Feiertag

source: Centimeters
de: Zentimeter

source: Millimeters
de: Millimeter

source: Points (1/72th of 1in)
de: Punkt (1/72 eines Inches)

source: Pixels (1/96th of 1in)
de: Pixel (1/96 eines Inches)

source: blank
de: leer

source: dotted
de: punktiert

source: lined
de: liniert

source: squared
de: kariert

source: left
de: links

source: center
de: zentriert

source: right
de: rechts

source: black
de: schwarz

source: dark grey
de: dunkelgrau

source: light grey
de: hellgrau

source: red
de: rot

source: green
de: grün

source: blue
de: blau

source: Caption
de: Überschrift

source: An optional caption, placed in the specified position
de: Eine optionale Überschrift in der spezifizierten Position

source: Position of the Caption
de: Position der Überschrift

source: Where to put the caption
de: Wo soll die Überschrift platziert werden

source: Size of the Caption
de: Schriftgröße der Überschrift

source: Size in pt of the caption
de: Schriftgröße der Überschrift (in Punkt)

source: Font Family of the Caption
de: Schriftart der Überschrift

source: Specify the font to use; will be passed to a CSS font-family attribute; You may specify system fonts; default: sans-serif.
de: Geben Sie die Schriftart an; wird als CSS font-family attribute angewendet; System-Schriftarten werden unterstützt; Standard-Wert: sans-serif

source: Caption Text Color
de: Schriftfarbe der Überschrift

source: The color to be used for the caption.
de: Die Farbe der Überschrift

source: Paper Size
de: Größe des Papiers

source: The paper size to be used
de: Größe des Papiers

source: Type of Grid to generate
de: Typ der Lineatur

source: Determine which grid is generated
de: Welche Lineatur soll angewendet werden

source: Unit of lengths
de: Längeneinheit

source: Determine the unit for specified lengths
de: Legen Sie die Einheit für sämtliche Längen fest

source: Grid horizontal spacing
de: Horizontaler Abstand der Lineatur

source: The horizontal spacing of the grid. See Unit of lengths.
de: Horizontaler Abstand der Lineatur, siehe auch Längeneinheit

source: Grid vertical spacing
de: Vertikaler Abstand der Lineatur

source: The vertical spacing of the grid. See Unit of lengths.
de: Vertikaler Abstand der Lineatur, siehe auch Längeneinheit

source: Grid Color
de: Farbe der Lineatur

source: The color to render the selected grid
de: Farbe der Lineatur

source: Width of the grid strokes
de: Stärke der Lineatur

source: The width of the grid strokes specified in pixels
de: Definiert die breite der Striche der Lineatur (in Pixeln)

source: Margin (top)
de: Oberer Seitenrand

source: Space between the page's and the content's top edges. See Unit of lengths.
de: Abstand zwischen oberer Kante des Blattes und dem zu bedruckenden Bereich

source: Margin (right)
de: Rechter Seitenrand

source: Space between the page's and the content's right edges. See Unit of lengths.
de: Abstand zwischen rechter Kante des Blattes und dem zu bedruckenden Bereich

source: Margin (bottom)
de: Unterer Seitenrand

source: Space between the page's and the content's bottom edges. See Unit of lengths.
de: Abstand zwischen unterer Kante des Blattes und dem zu bedruckenden Bereich

source: Margin (left)
de: Linker Seitenrand

source: Space between the page's and the content's left edges. See Unit of lengths.
de: Abstand zwischen linker Kante des Blattes und dem zu bedruckenden Bereich

source: New Year
de: Neujahr

source: Epiphany
de: Heilige Drei Könige

source: Women's Day
de: Frauentag

source: Good Friday
de: Karfreitag

source: Easter Sunday
de: Ostersonntag

source: Easter Monday
de: Ostermontag

source: Worker's Day
de: Tag der Arbeit

source: Ascension
de: Christi Himmelfahrt

source: Pentecost Monday
de: Pfingstmontag

source: Corpus Christi
de: Fronleichnam

source: Assumption of Mary
de: Maria Himmelfahrt

source: Children's Day
de: Kindertag

source: Day of German Unity
de: Tag der Deutschen Einheit

source: Reformation Day
de: Reformationstag

source: All Hallows
de: Allerheiligen

source: Day of Repetance
de: Buß- und Bettag

source: Christmas Day
de: 1. Weihnachtstag

source: Boxing Day
de: 2. Weihnachtstag

source: German Federal Holidays
de: Feiertage (bundesweit)

source: Holidays of Baden-Württemberg
de: Feiertage (Baden-Württemberg)

source: Holidays of Bayern
de: Feiertage (Bayern)

source: Holidays of Berlin
de: Feiertage (Berlin)

source: Holidays of Brandenburg
de: Feiertage (Brandenburg)

source: Holidays of Bremen
de: Feiertage (Bremen)

source: Holidays of Hamburg
de: Feiertage (Hamburg)

source: Holidays of Mecklenburg-Vorpommern
de: Feiertage (Mecklenburg-Vorpommern)

source: Holidays of Niedersachsen
de: Feiertage (Niedersachsen)

source: Holidays of Schleswig-Holstein
de: Feiertage (Schleswig-Holstein)

source: Holidays of Hessen
de: Feiertage (Hessen)

source: Holidays of Nordrhein-Westphalen
de: Feiertage (Nordrhein-Westphalen)

source: Holidays of Rheinland-Pfalz
de: Feiertage (Rheinland-Pfalz)

source: Holidays of Saarland
de: Feiertage (Saarland)

source: Holidays of Sachsen
de: Feiertage (Sachsen)

source: Holidays of Sachsen-Anhalt
de: Feiertage (Sachsen-Anhalt)

source: Holidays of Thüringen
de: Feiertage (Thüringen)

source: Year
de: Jahr

source: The year to generate the layout for
de: Das Jahr, für welches das Layout generiert werden soll

source: Select the layout to be used
de: Wählen Sie das zu nutzende Layout aus

source: The start date and time for this recurring event.
de: Das Startdatum und -zeit für diesen wiederkehrenden Eintrag

source: Start Date
de: Startdatum

source: This will be included in the generated output and is capped at 50 characters.
de: Wird im generierten Dokument angezeigt (max. 50 Zeichen).

source: Event Title
de: Titel des Eintrages

source: The category of this event.
de: Kategorie des Eintrages

source: Event Category
de: Kategorie

source: Event
de: Eintrag

source: Events
de: Einträge

source: Event Provider
de: Ereignis Provider (Plugin)

source: Owner
de: Besitzer

source: Profile
de: Profil

source: Profiles
de: Profile
